@extends('user.layout')
@section('servicePage')
    <section class="servicePage">
        <div class="card-container" style="visibility: visible">
            <div class="title">
                မင်္ဂလာပါ… ဝန်ဆောင်မှုများစွာဖြင့် ပန်းဆက်လမ်းမှ ကြိုဆိုပါသည်
            </div>
            <div class="card" id='book_mark_card'>
                <div class="card-left">
                    <img src="{{asset('storage/default_images/services/BookmarkBookcover-Icon.gif')}}"
                        alt="" />
                </div>
                <div class="card-right">
                    <div class="card-title">စာအုပ်ဖုံး စာမှတ်ကဒ် အခမဲ့လက်ဆောင်</div>
                    <p>
                        စာအုပ်တစ်အုပ်စီတိုင်းအတွက် စာမှတ်ကဒ်နှင့် ပလတ်စတစ်စာအုပ်ဖုံးလေးကို
                        တစ်သက်တာလက်ဆောင်အဖြစ် အခမဲ့ရရှိမှာဖြစ်ပါတယ်။ ဖတ်လက်စနေရာကို
                        အလွယ်တကူ မှတ်သားနိုင်စေဖို့နှင့် စာအုပ်တွေကို ညစ်နွမ်းမသွားစေဘဲ
                        တစ်သက်တာအမြတ်တနိုး သိမ်းဆည်းထားနိုင်ဖို့ ဖြစ်ပါတယ်…
                    </p>
                </div>
            </div>
            <div class="card" id='tracking'>
                <div class="card-left">
                    <img src="{{asset('storage/default_images/services/Tracking-Icon.gif')}}"
                        alt="" />
                </div>
                <div class="card-right">
                    <div class="card-title">ပို့ဆောင်မှုခြေရာခံစနစ်</div>
                    <p>
                        မိမိမှာယူထားသည့် စာအုပ်များကို စတင်ပို့ဆောင်သည့်အချိန်မှစ၍ ပို့ဆောင်မှုအခြေအနေကို အချိန်နှင့်တပြေးညီ
                        သိရှိနိုင်မှာဖြစ်ပါတယ်။ မိမိအကောင့်-ဝယ်ယူခဲ့သောစာအုပ်များ-ကြည့်မယ် နေရာတွင်
                        စာအုပ်စတင်ပို့ဆောင်ချိန်မှစ၍ ပို့ဆောင်မှုခြေရာခံ link ကို ပေးပို့ပေးထားမှာဖြစ်ပြီး
                        အလွယ်တကူကြည့်ရှုနိုင်ပါတယ်။ (ပန်းဆက်လမ်းအကောင့်ဝင်ထားဖို့တော့ လိုအပ်ပါသည်)
                    </p>
                </div>
            </div>
            <div class="card" id='local_deli'>
                <div class="card-left">
                    <img src="{{asset('storage/default_images/services/local-delivey.gif')}}"
                        alt="" />
                </div>
                <div class="card-right">
                    <div class="card-title">ပြည်တွင်းပို့ဆောင်မှုစနစ်</div>
                    <ul style="list-style-type:disc">
                        <li>အိမ်အရောက်ပို့စနစ် – မြန်မာပြည်အနှံ့ မြို့ကြီးများစွာသို့ အိမ်အရောက်ဖြင့် ပို့ဆောင်ပေးပါသည်။
                            ရွာများကဲ့သို့ ပေးဝေနယ်ပြင်ပမှာ မှာယူပါက အနီးဆုံးမြို့ရှိ ပို့ဆောင်ရေးလုပ်ငန်းရုံးခွဲများသို့
                            အလွယ်တကူ သွားရောက်ယူနိုင်ပါသည်။</li>
                        <li>ကားဂိတ်ပို့စနစ် – (မှာယူသူသွားရောက်ထုတ်ယူနိုင်မည့် အနီးဆုံးမြို့နယ်ကားဂိတ်သို့
                            ပို့ဆောင်ပေးပါသည်)</li>
                    </ul>
                </div>
            </div>
            <div class="card" id='inter_deli'>
                <div class="card-left">
                    <img src="{{asset('storage/default_images/services/international-delivery-icon.gif')}}"
                        alt="" />
                </div>
                <div class="card-right">
                    <div class="card-title">
                        နိုင်ငံတကာပို့ဆောင်မှုစနစ်</div>

                    <ul style="list-style-type:disc">
                        <li>ကမ္ဘာတစ်ဝှမ်း နိုင်ငံပေါင်း ၁၈၃ နိုင်ငံအထိ ပို့ခသက်သာသော International Postal Service ဖြင့်
                            နိုင်ငံစုံလင်စွာ စာအုပ်များအရောက်ပို့ဆောင်ပေးပါသည်…</li>
                        <li>စာအုပ်ဈေးနှုန်းများမှာ ပြည်တွင်းတိုက်ထုတ်ဈေးနှုန်းများအတိုင်းသာဖြစ်ပြီး ကြိုတင်ငွေလွှဲစနစ်ဖြင့်
                            မှာယူနိုင်ပါသည်။ </li>
                        <li>နိုင်ငံအကွာအဝေးပေါ်မူတည်၍ အမှာအတည်ပြုပြီးချိန်မှ ၅ ရက်မှ ၁၅ ရက်ခန့်
                            ပို့ဆောင်မှုကြာမြင့်မှာဖြစ်ပါသည်…</li>
                    </ul>

                </div>
            </div>
            <div class="card" id='deli_charges'>
                <div class="card-left">
                    <img src="{{asset('storage/default_images/services/Delivery-charges-Icon.gif')}}"
                        alt="" />
                </div>
                <div class="card-right">
                    <div class="card-title">ပို့ခနှုန်းထား</div>
                    <ul style="list-style-type:disc">
                        <li>ပြည်တွင်းပို့ အခြေခံပို့ခမှာ ပထမတစ်အုပ် ၂၀၀၀ ကျပ် + ထပ်တိုးတစ်အုပ် ၁၀၀ ကျပ် ဖြစ်ပါသည်။
                            လေကြောင်းပို့/နှစ်ဆင့်ပို့ မြို့တချို့အတွက်သာ ပို့ခအနည်းငယ် ပိုနိုင်ပါသည်…</li>
                        <li>အရေအတွက်များပြားသည့်စာအုပ်များကို ကားဂိတ်ပို့စနစ်ဖြင့် ပို့ဆောင်မှာဖြစ်ပြီး ပို့ခမှာ
                            ကားဂိတ်မှသတ်မှတ်သည့် တန်ဆာခနှုန်းထား သာဖြစ်ပါသည်။</li>
                        <li>ပြည်ပပို့ဆောင်မှုအတွက် ပို့ခမှာ အလေးချိန်နှင့် နိုင်ငံအကွာအဝေးပေါ်မူတည်ကောက်ခံသည့်
                            နှုန်းထားဖြစ်ပါသည်…</li>
                    </ul>
                </div>
            </div>
            <div class="card" id='payment'>
                <div class="card-left">
                    <img src="{{asset('storage/default_images/services/Payment-Icon.gif')}}"
                        alt="" />
                </div>
                <div class="card-right">
                    <div class="card-title">ငွေပေးချေမှု</div>
                    <ul style="list-style-type:disc">
                        <li>စာအုပ်ရောက်ငွေချေစနစ် (စာအုပ်လက်ဝယ်ရောက်ရှိမှ လာရောက်ပေးပို့သူကို ကျသင့်ငွေ ပေးချေရပါမည်။)</li>
                        <li>ငွေကြိုလွဲစနစ် (ကားဂိတ်စနစ်ဖြင့် မှာယူပါက ကျသင့်ငွေကို စာအုပ်မပို့ခင် ငွေကြိုလွဲစနစ်ဖြင့်
                            ပေးချေရပါမည်။ ငွေလွဲလက်ခံသည့် စနစ်များမှာ –
                            – Mobile Banking (KBZ, AYA, CB)
                            – Wave Money, KBZ Quick Pay, စသည့် ပြည်တွင်းငွေလွှဲစနစ်များဖြင့် ငွေကြိုလွှဲပေးချေနိုင်ပါသည်…
                        </li>
                    </ul>

                </div>
            </div>
            <div class="card" id='deli_time'>
                <div class="card-left">
                    <img src="{{asset('storage/default_images/services/Delivery-Time-Icon.gif')}}"
                        alt="" />
                </div>
                <div class="card-right">
                    <div class="card-title">ပို့ဆောင်မှုကြာမြင့်ချိန်</div>
                    <ul style="list-style-type:disc">
                        <li>အမှာအတည်ပြုပြီးချိန်မှ ၂ နာရီအတွင်း ထုပ်ပိုးပြီးစီး။ (ရုံးဖွင့်ရက်) ၂၄ နာရီ အတွင်း
                            စတင်ပို့ဆောင်ပါမည်….</li>
                        <li>ရန်ကုန်မြို့တွင်း (၃ ရက်မှ ၅ ရက်) အတွင်း</li>
                        <li>နယ်မြို့များ (၅ ရက်မှ ၇ ရက်) အတွင်း</li>
                        <li>ပြည်ပနိုင်ငံများ (၅ ရက်မှ ၁၅) ရက် အတွင်း မှာယူထားသည့် စာအုပ်များ ရောက်ရှိလာမှာဖြစ်ပါသည်။</li>
                    </ul>

                </div>
            </div>
            <div class="card">
                <div class="card-left">
                    <img src="{{asset('storage/default_images/services/Discount-Icon.gif')}}"
                        alt="" />
                </div>
                <div class="card-right">
                    <div class="card-title">စာကြည့်တိုက်၊ ကိုယ်စားလှယ်အထူးနှုန်း</div>
                    <ul style="list-style-type:disc">
                        <li>ပရဟိတအသင်းအဖွဲ့များနှင့် စာကြည့်တိုက်များသို့ စာအုပ်လှူဒါန်းလိုသူများအတွက် စာအုပ်တိုင်းကို ၁၅%
                            လျော့
                            ၍ ဝန်ဆောင်မှုဆောင်ရွက်ပေးပါသည်…</li>
                        <li>စာအုပ်ပြန်လည်ရောင်းချလိုသူ ကိုယ်စားလှယ်များအတွက်လည်း ကိုယ်စားလှယ်အထူးနှုန်းထား ဖြင့်
                            ဝန်ဆောင်မှုပေးလျက်ရှိပါသည်…</li>
                    </ul>

                </div>
            </div>
            <div class="card" id='responsibility'>
                <div class="card-left">
                    <img src="{{asset('storage/default_images/services/Trust-Icon.gif')}}"
                        alt="" />
                </div>
                <div class="card-right">
                    <div class="card-title">တာဝန်ယူမှုများ</div>
                    <ul style="list-style-type:disc">
                        <li>ပန်းဆက်လမ်းမှ ပို့ဆောင်ပေးသည့် စာအုပ်များတွင် ထိခိုက်ပျက်စီးမှုများပါရှိပါက (၃)
                            ရက်အတွင်းအကြောင်းကြားနိုင်ပါသည်။ စာတိုက်/ပုဂ္ဂလိက Delivery Service များမှ
                            ပြန်လည်ပေးပို့နိုင်ပြီး အသစ်တစ်အုပ်ကို ပို့ခမဲ့ တာဝန်ယူ လဲလှယ်ပေးပါသည်…</li>
                        <li>မြေပြင်ဆိုင်များ/Offline မှ ဝယ်ယူသည့် ပန်းဆက်လမ်းတိုက်ထုတ် စာအုပ်ဖြစ်ပါက ဝယ်ယူသည့်ဆိုင်တွင်
                            သွားရောက်လဲလှယ်နိုင်ပါတယ်။ (သို့မဟုတ်) ပန်းဆက်လမ်း စာအုပ်တိုက်တွင် Error စာအုပ်ကိုပေး၍
                            အသစ်တစ်အုပ်ဖြင့် လဲလှယ်ပေးပါမည်။</li>
                        <li>စာအုပ်မှားယွင်းပေးပို့မှု ဖြစ်ပေါ်ပါက မှားယွင်းပေးပို့သည့် စာအုပ်အတွက် စာအုပ်တန်ဖိုးနှင့်
                            ပို့ခကို မှာယူသူသို့ ပြန်လည်ပေးအပ်ပေးပါမည်…</li>
                        <li>ရက်(၃၀) အတွင်း ဝယ်ယူထားသည့် စာအုပ်များတွင် ပုံနှိပ်ထုတ်ဝေမှုဆိုင်ရာ ထိခိုက်မှုများပါရှိပါက အခမဲ့
                            ပြန်လည်လဲလှယ်ပေးပါသည်။ </li>
                    </ul>

                </div>
            </div>
            <div class="card" id='copyright'>
                <div class="card-left">
                    <img src="{{asset('storage/default_images/services/Copy-Right-Icon.gif')}}"
                        alt="" />
                </div>
                <div class="card-right">
                    <div class="card-title">မူပိုင်ခွင့်ကာကွယ်ပေးမှု</div>
                    <ul style="list-style-type:disc">
                        <li>ပန်းဆက်လမ်းသည် ပြည်တွင်းပြည်ပသို့ စာအုပ်များစွာ ပို့ဆောင်ရောင်းချလျက်ရှိရာ စာအုပ်ထုတ်ဝေသူများ၊
                            တင်သွင်းဖြန့်ချိသူ Supplier များစွာဖြင့် လက်တွဲလုပ်ဆောင်ရပါသည်။ မူပိုင်ခွင့်ဆိုင်ရာ
                            အငြင်းပွားမှုများ မပေါ်ပေါက်စေရန်နှင့် မူပိုင်ခွင့်ရရှိထားသူများ၏ စီးပွားရေးဆိုင်ရာကာကွယ်မှုများ
                            ပြုလုပ်ပေးသွားပါမည်…</li>
                        <li>ပန်းဆက်လမ်းမှ ရောင်းချသည့်စာအုပ်များတွင် မိမိရရှိထားသော မူပိုင်ခွင့်တစ်စုံတစ်ရာ
                            ဆုံးရှုံးမှုဖြစ်ပေါ်ပါက မူပိုင်ခွင့်ရရှိထားသည့် အချက်အလက်များကို အသိပေးအကြောင်းကြား၍
                            အကာအကွယ်ရယူနိုင်ပါသည်…</li>
                        <li>ခိုင်လုံသည့် မူပိုင်ခွင့်ရယူထားခြင်းအတွက် နစ်နာစေသည့်စာအုပ်များကို #ရောင်းချမှုရပ်ဆိုင်းခြင်း
                            ဖြင့် ပန်းဆက်လမ်းမှ မူပိုင်ခွင့်ကာကွယ်ပေးမှု ပြုလုပ်သွားမှာဖြစ်ပါသည်…</li>

                    </ul>

                </div>
            </div>
        </div>
    </section>
@endsection
